[
  "calendar",
  "emoji-shortcodes",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-style-settings",
  "file-explorer-note-count",
  "file-explorer-plus",
  "ninja-cursor",
  "omnisearch",
  "cmdr",
  "unitade",
  "colored-tags",
  "code-styler",
  "table-editor-obsidian",
  "obsidian-admonition",
  "dataview",
  "obsidian-dice-roller",
  "obsidian-importer",
  "make-md"
]